<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Сетки к бритвам, зубные насадки к электрическим зубным щеткам, запасные части к Браун, Braun, аксессуары к бытовой технике");
$APPLICATION->SetPageProperty("description", "Мы предлагаем широкий ассортимент аксессуаров  к бытовой технике  фирмы Braun (Браун)");
$APPLICATION->SetTitle("Оплата/доставка");?><p>
 <b><u><span style="font-size: 16pt;">Оплата</span></u></b>
</p>
<p>
</p>
<div>
	 Уважаемый Покупатель, на нашем сайте Вы можете оплатить оформленный заказ следующим образом: <br>
	 -&nbsp;Сбербанк России (оплата по квитанции через банк, банк онлайн, через любой банкомат или отделение сбербанка). Перевод средств занимает от 1 до 3 банковских дней (как правило, зачисление происходит на следующий банковский день).<br>
 <span style="color: #ff0000;"><b>- Оплата картами на данный момент недоступна.</b></span><span style="color: #ff0000;"><b> </b></span><br>
	 Оплата товара осуществляется после оформления заказа. <br>
	 Менеджер интернет магазина подтвердит наличие товара, обработает Ваш заказ, после чего Вам придет уведомление по электронной почте. <br>
</div>
<div>
 <br>
 <b><span style="color: #ff0000;">Оплата производится ТОЛЬКО по безналичному расчету на расчетный счет ООО «Талеат-Сервис».</span> </b><b> </b><br>
 <br>
 <b>ОПЛАТА НА КАРТУ,</b> переводом с вашей карты или как-то еще – это экономическое преступление – мы так не работаем. Так же напоминаем, что данная операция может вызвать преследование вас, как пособника экономическому преступлению. <br>
	 Примеры такие уже были и не раз!!! <br>
	 &nbsp;
</div>
<div>
 <b><u><span style="font-size: 16pt;">Доставка </span><br>
 </u></b> <br>
 <u><b>Доставка курьерской службой осуществляется по Москве и Санкт-Петербургу: </b></u> <br>
	 г. Москва – 300 руб. (срок доставки 1-2 рабочих дня) <br>
	 г. Санкт-Петербург – 450 руб. (срок доставки 1-2 рабочих дня) <br>
 <br>
 <u><b>В остальные регионы России отправляем Почтой России 1 классом. </b></u> <br>
	 Стоимость доставки – 350 руб. <br>
	 Отправка посылок Почтой России производится по вторникам и пятницам. <br>
	 Почты России - это стабильный и надежный вариант – кто бы что про него ни говорил. В среднем доставка занимает 10 суток с момента отправки (или 8 РАБОЧИХ дней). Доставка реально по ВСЕЙ России. Очень важно указать Ваш полный почтовый адрес и индекс – это снизит задержки посылки.
</div>
<div>
 <u><b>Самовывоз</b><br>
 </u>После зачисления оплаты на расчетный счет заказ передается в пункт выдачи по адресу:<br>
 <u><span style="color: #0000ff;"><b><span style="font-size: 12pt;">"Сервисный центр на Селезневке"&nbsp;</span></b></span><br>
 <span style="color: #0000ff;"><b><span style="font-size: 12pt;"> </span></b></span></u><span style="color: #0000ff;"><b><span style="font-size: 12pt;"> </span></b></span>
</div>
 <span style="color: #0000ff;"><b><span style="font-size: 12pt;">
м. Достоевская, м Новослободская</span></b></span><br>
 <span style="color: #0000ff;"><b><span style="font-size: 12pt;">
г. Москва, ул. Селезневская, д. 30, корп. 1</span></b></span><br>
 <span style="color: #0000ff;"><b><span style="font-size: 12pt;">
пн.-пт.: с 10: до 20:00</span></b></span><br>
 <span style="color: #0000ff;"><b><span style="font-size: 12pt;">
сб.: с 10:00 до 17:00</span></b></span><br>
 <span style="color: #0000ff;"><b><span style="font-size: 12pt;">
вск.: выходной</span></b></span>
<p>
</p>
<p>
 <b><span style="color: #0070c0;"><span style="color: #000000;">Если по каким-либо причинам Вы решили отказаться от приобретенного товара, перейдите на страницу</span> <a href="/buy/issue-resolution/" style="color: red;">Решение проблем</a>.</span></b>
</p>
<p>
	 Если у Вас возникли сложности с заказом на нашем сайте, Вы обнаружили неверно указанную информацию или возникли какие-то вопросы, свяжитесь с нами, мы постараемся Вам помочь:
</p>
<p>
 <b>&nbsp;</b>
</p>
<p align="center">
 <b>С уважением, ООО "Талеат-Сервис"</b>
</p>
<p align="center">
 <a href="mailto:asn@taleat.ru"><b><span style="color: windowtext;">asn@taleat.ru</span></b></a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>