<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Сетки к бритвам, зубные насадки к электрическим зубным щеткам, запасные части к Браун, Braun, аксессуары к бытовой технике");
$APPLICATION->SetPageProperty("description", "Мы предлагаем широкий ассортимент аксессуаров  к бытовой технике  фирмы Braun (Браун)");
$APPLICATION->SetTitle("Оплата/доставка");?><p>
 <b><u>Оплата</u></b>
</p>
<p>
	 Уважаемый Покупатель, на нашем сайте Вы можете оплатить оформленный заказ следующим образом:
</p>
<p>
	 -&nbsp;Сбербанк России (оплата по квитанции через банк, банк онлайн, через любой банкомат или отделение сбербанка). Перевод средств занимает от 1 до 3 банковских дней (как правило, зачисление происходит на следующий банковский день).
</p>
<p>
 <b><span style="color: red;">- Оплата картами на данный момент недоступна.</span></b>
</p>
<p>
	 Оплата товара осуществляется после оформления заказа.
</p>
<p>
	 Менеджер интернет магазина подтвердит наличие товара, обработает Ваш заказ, после чего Вам придет уведомление по электронной почте.
</p>
<p>
	 Оплата производится ТОЛЬКО по безналичному расчету на расчетный счет ООО «Талеат-Сервис».
</p>
<p>
 <b><span style="color: red;">ОПЛАТА НА КАРТУ</span></b> переводом с вашей карты или как-то еще – это экономическое преступление – мы так не работаем. Так же напоминаем, что данная операция может вызвать преследование вас, как пособника экономическому преступлению.
</p>
<p>
	 Примеры такие уже были и не раз!!!
</p>
<p>
 <b><span style="color: red;">&nbsp;</span></b>
</p>
<p>
 <b><span style="color: #0070c0;">Если по каким-либо причинам Вы решили отказаться от приобретенного товара, перейдите на страницу <a href="/buy/issue-resolution/" style="color: red;">Решение проблем</a>.</span></b>
</p>
<p>
 <b><u> </u></b>
</p>
<p>
 <b><u>Доставка</u></b>
</p>
<p>
	 Доставка курьерской службой осуществляется по Москве и Санкт-Петербургу.
</p>
<p>
	 Москва – 300 руб. (срок доставки 1-2 дня)
</p>
<p>
	 Санкт-Петербург – 450 руб. (срок доставки 1-2 дня)
</p>
<p>
	 &nbsp;
</p>
<p>
	 В остальные регионы России отправляем Почтой России 1 классом.
</p>
<p>
	 Стоимость доставки – 350 руб.
</p>
<p>
	 Отправка посылок Почтой России производиться по вторникам и пятницам.
</p>
<p>
	 Почты России - это стабильный и надежный вариант – кто бы, что про него ни говорил. В среднем доставка занимает 10 суток с момента отправки (или 8 РАБОЧИХ дней). Доставка реально по ВСЕЙ России. Очень важно указать Ваш полный почтовый адрес и индекс – это снизить задержки посылки.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Если у Вас возникли сложности с заказом на нашем сайте, Вы обнаружили неверно указанную информацию или возникли какие-то вопросы, свяжитесь с нами, мы постараемся Вам помочь:
</p>
<p>
 <b>&nbsp;</b>
</p>
<p align="center">
 <b>С уважением, ООО "Талеат-Сервис"</b>
</p>
<p align="center">
 <a href="mailto:asn@taleat.ru"><b><span style="color: windowtext;">asn@taleat.ru</span></b></a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>