<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика информационной безопасности интернет-магазина \"Taleat.ru\"");?>

<p>Администрация Интернет-магазина <strong>"Taleat.ru"</strong> гарантирует обеспечение полной конфиденциальности информации, полученной от зарегистрированных пользователей. Вся информация, которую Вы укажите при регистрации, будет храниться в защищенной базе данных. Интернет-магазин <strong>"Taleat.ru"</strong> гарантирует полную конфиденциальность при исполнении заказа, а также то, что информация о покупателе будет использована только для исполнения поступившего заказа.</p>
<p>Ваши регистрационные данные нам нужны исключительно для того, чтобы наши менеджеры смогли с Вами связаться по телефону, а служба доставки смогла доставить заказанный Вами товар в нужное место в срок. Кроме того, зарегистрировавшись, Вы сможете получать информацию о всех новостях нашего магазина: новых поступлениях товара, распродажах, специальных программах. Если у Вас возникнут какие-либо проблемы или вопросы по авторизации-регистрации в магазине - пишите на адрес электронной почты <a href="mailto:asn@taleat.ru">asn@taleat.ru</a> и мы всегда поможем Вам!</p>
<p>Представители интернет-магазина <strong>"Taleat.ru"</strong> никогда не попросят у Вас данные пластиковой карты или другие конфиденциальные реквизиты.</p>

<h4>Общие положения:</h4>
<p>1. Некоторые объекты, размещенные на сайте являются интеллектуальной собственностью интернет-магазина <strong>"Taleat.ru"</strong>. Использование таких объектов установлено действующим законодательством РФ.</p>
<p>2. На сайте интернет-магазина <strong>"Taleat.ru"</strong> имеются ссылки, позволяющие перейти на другие сайты. Интернет-магазин <strong>"Taleat.ru"</strong> не несет ответственности за сведения, публикуемые на этих сайтах, и предоставляет ссылки на них только в целях обеспечения удобства для посетителей своего сайта.</p> 

<h4>Личные сведения и безопасность:</h4>
<p>1. Интернет-магазин <strong>"Taleat.ru"</strong> гарантирует, что никакая полученная от Вас информация никогда и ни при каких условиях не будет предоставлена третьим лицам, за исключением случаев, предусмотренных действующим законодательством.</p>
<p>2. В определенных обстоятельствах интернет-магазин <strong>"Taleat.ru"</strong> может попросить Вас зарегистрироваться и предоставить личные сведения. Предоставленная информация используется исключительно при обработке заказа в Интернет-магазине или для предоставления посетителю доступа к специальной информации.</p>
<p>3. Личные сведения можно изменить, обновить или удалить в любое время в разделе "Кабинет".</p>
<p>4. Для того чтобы обеспечить Вас информацией определенного рода, интернет-магазин <strong>"Taleat.ru"</strong> с Вашего явного согласия может присылать на указанный при регистрации адрес электронный почты информационные сообщения. В любой момент Вы можете отказаться от нее.</p>
<p>5. Как и многие другие сайты, Интернет-магазин <strong>"Taleat.ru"</strong> использует технологию cookie, с помощью которой он настраивается на работу лично с Вами. В частности без этой технологии невозможна работа с корзиной.</p>
<p>6. Сведения на данном сайте имеют чисто информативный характер, в них могут быть внесены любые изменения без какого-либо предварительного уведомления.</p>
<p>7. Настоящим Вы выражаете свое согласие для использования Продавцом /или уполномоченным лицом Продавца Ваших персональных данных, в целях определенных Уставом Продавца, различными способами, в том числе путем осуществления автоматизированного анализа персональных данных, а также на их передачу различными способами, без ограничения срока действия. В соответствии с законом «О персональных данных» настоящее согласие может быть отозвано только при условии письменного уведомления не менее чем за 5 календарных дней до предполагаемой даты прекращения использования персональных данных. Порядок обработки персональных данных: обработка персональных данных происходит в течение суток после оформления заказа.</p>

<div class="good-luck">Желаем Вам удачных покупок!!!</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>