<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Разрешение проблем");?><p>
	 Если по каким-либо причинам Вы решили отказаться от приобретенного товара, то, в соответствии с Законом РФ «О защите прав потребителей» от 07.02.1992 № 2300-1 (для юридических лиц – согласно Гражданскому Кодексу РФ) возврат товара возможен при соблюдении следующих условий:
</p>
<p>
 <b>Возврат товара надлежащего качества.</b>
</p>
<p>
 <span style="color: #555555;">1.&nbsp;</span>Клиент вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара - в течение 7 (семи) дней, не считая дня покупки.
</p>
<p>
 <span style="color: #555555;">2.&nbsp;</span>Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного Товара.
</p>
<p>
 <span style="color: #555555;">3.&nbsp;</span>Клиент не вправе отказаться от Товара, имеющего индивидуально-определенные свойства, если указанный Товар может быть использован исключительно приобретающим его Клиентом.
</p>
<p>
 <span style="color: #555555;">4.&nbsp;</span>При отказе Клиента от Товара надлежащего качества Продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору,<i>&nbsp;<b>за исключением расходов продавца на доставку от потребителя возвращенного товара</b></i>, не позднее чем через 10 дней со дня предъявления потребителем соответствующего требования.
</p>
<!--
<p>
 <b><span style="color: red;">Заявление на возврат средств «гиперссылка-вложение файла»</span></b>
</p>
-->
<p>
 <b>Возврат товара ненадлежащего качества</b>
</p>
<p>
	 Под товаром ненадлежащего качества подразумевается товар, не способный обеспечить свои функциональные качества из-за <b><i>существенного</i></b>&nbsp;недостатка (с наличием дефектов/брака).
</p>
<p>
	 Покупатель, которому продан товар ненадлежащего качества, если это не было оговорено продавцом, вправе по своему выбору заявить любое из нижеперечисленных требований:
</p>
<p>
	- замены на товар аналогичной марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены;
</p>
<p>
	-&nbsp;соразмерного уменьшения покупной цены;
</p>
<p>
	-&nbsp;безвозмездного устранения недостатков товара или возмещения расходов на их исправление покупателем или третьим лицом;
</p>
<p>
 <span style="color: #555555;">-&nbsp;</span>вправе отказаться от исполнения договора и потребовать возврата уплаченной за товар суммы.
</p>
<p>
	 При возврате технически сложного товара ненадлежащего качества (перечень таких товаров утвержден Постановлением Правительства РФ от 10.11.2011 № 924 «Об утверждении перечня технически сложных товаров») Покупатель имеет право потребовать:
</p>
<p>
	-&nbsp;замены на товар аналогичной марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены;
</p>
<p>
 <span style="color: #555555;">-&nbsp;</span>отказаться от исполнения договора и потребовать возврата уплаченной за товар суммы.
</p>
<p>
	 Интернет-магазин вправе отказать в обмене или возврате товара, если сочтет, что обнаруженный существенный недостаток является следствием неправильной эксплуатации товара.
</p>
<p>
	 В случае возникновения разногласий по качеству или причинам возникновения недостатков, Интернет-магазин вправе провести независимую экспертизу за свой счет. Покупатель может участвовать в экспертизе и оспорить ее решение в суде. Если в результате экспертизы установлено, что недостатки товара возникли по вине Покупателя, то Покупатель обязан возместить Интернет-магазину стоимость экспертизы, а также связанные с ее проведением расходы на транспортировку и хранение товара.
</p>
<p>
 <span style="color: #555555;">&nbsp;</span>
</p>
<p>
	 Если у Вас возникли сложности с заказом на нашем сайте, Вы обнаружили неверно указанную информацию или возникли какие-то вопросы, свяжитесь с нами, мы постараемся Вам помочь.
</p>
<p>
 <b>&nbsp;</b>
</p>
<p align="center">
 <b>С уважением, ООО "Талеат-Сервис"</b>
</p>
<p align="center">
 <a href="mailto:asn@taleat.ru"><b><span style="color: windowtext;">asn@taleat.ru</span></b></a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>