<p>
    Наша компания с 2002 года осуществляет успешную деятельность на рынке
    ремонта малой бытовой техники производства компаний Браун (Braun), Делонги
    (Delonghi), Ариете (Ariete), Кенвуд (Kenwood), Бебилисс (Babyliss Paris),
    Велла (Wella), Мозер (Moser), Панда (Panda), Саеко (Saeco). За этот срок мы
    смогли не только зарекомендовать себя как одно из самых надёжных и
    стабильных предприятий, но и войти в число лидеров по целому ряду брендов,
    таких как Браун, Делонги, Бэбилисс.
</p>
<p>
    Наша сервисная сеть состоит из 190 сервисных центров, охватывающих 120
    городов России.
</p>
<p>
    Заботясь об удобстве клиентов, мы перенесли наш офис в центр, в район
    шаговой доступности от метро. По этому принципу мы организовываем и
    приемные пункты.
</p>
<p>
    В нашем интернет-магазине предусмотрен широкий выбор запчастей, аксессуаров
    и товаров для ремонта.
</p>
<p>
    Благодаря богатейшему опыту и высочайшей квалификации специалистов,
    работающих в нашей компании, мы имеем возможность осуществлять ремонт
    любого уровня сложности в самые сжатые сроки. Средний срок ремонта в нашей
    компании составляет 4 дня. Обратившись к нам, вы сможете по достоинству
    оценить высочайшее качество сервиса, который мы предлагаем нашим Клиентам и
    быстро, недорого и качественно получить необходимую поддержку в решении
    своего вопроса.
</p>
<p>
    Удерживать наш высокий уровень сервиса не просто, поэтому, не
    останавливаясь на достигнутом, мы стремимся развиваться и
    совершенствоваться. Наши сотрудники следят за техническими новинками и
    новыми технологиями. Мы расширяем спектр услуг, изучаем и привлекаем к
    работе новые бренды.
</p>
<p>
    Мы заботимся о Вас и всегда находимся на связи.
</p>
